/* You need to choose 'one setting' in Settings app before use this one. Let´ go there! */
"You have to choose 'one setting' in Settings app before using this one. Here we go!" = "Tienes que elegir 'un ajuste' en la app de Ajustes antes de usar esta app. Vamos alla!";
"Settings" = "Ajustes";


